	var fplist={
		//■0100 日常生活
		100:['現役世代の家計の平均像は？',		//二人以上
			'総務省「家計調査」（2019年）から、現役世代における家計状況の平均像を探ってみると、夫婦世帯の総収入は月58万6千円、単身世帯では月34万5千円。家計収支は夫婦世帯では概ね月15万円、単身世帯では月10万円程度の黒字です。毎月の黒字分を積み上げたお金がマイホームの購入資金や老後生活のための準備資金のベースとなります。<br /><br />全国世帯の平均像だけでは個々の生活設計や家計ニーズにそぐわないケースもありますが、家計管理では目先の節約ではなく長期的な視点で家計全体を把握することが重要であり、平均像としての統計情報を生活設計の目安として、日々の家計管理に役立たせることが大切です。',
			''],
		110:['現役世代の家計の平均像は？',		//単身
			'総務省「家計調査」（2019年）から、現役世代における家計状況の平均像を探ってみると、夫婦世帯の総収入は月58万6千円、単身世帯では月34万5千円。家計収支は夫婦世帯では概ね月15万円、単身世帯では月10万円程度の黒字です。毎月の黒字分を積み上げたお金がマイホームの購入資金や老後生活のための準備資金のベースとなります。<br /><br />全国世帯の平均像だけでは個々の生活設計や家計ニーズにそぐわないケースもありますが、家計管理では目先の節約ではなく長期的な視点で家計全体を把握することが重要であり、平均像としての統計情報を生活設計の目安として、日々の家計管理に役立たせることが大切です。',
			''],
		//■0200 結婚
		200:['結婚にかかる費用',		//挙式費用
			'結納・婚約から新婚旅行までにかかった費用の総額は全国平均で469万円。（リクルート「ゼクシィ結婚トレンド調査2020」）<br /><br />結婚費用は、大きく分けて<br />①結納、婚約にかかる費用<br />②挙式、披露宴にかかる費用<br />③新婚旅行にかかる費用<br />④新生活にかかる費用<br /><br />がかかりますが、中でも一番費用がかかるのは挙式・披露宴となります。<br />一世一代のイベントのため希望はたくさんあると思いますが、挙式の内容や披露宴の会場、招待客の人数によって費用は大きく変わりますので、二人でよく話し合い、優先順位を決めて予算内に収めましょう。',
			''],
		210:['新郎・新婦の資金負担を同じくらいに',		//夫婦の貯蓄額
			'結婚準備資金を貯蓄していた新婚カップルの全国平均貯蓄額は312万円となっています。（リクルート「ゼクシィ結婚トレンド調査2020」）<br /><br />結婚費用は、夫婦二人が同じくらいの金額を負担できるように計画を立てるのがポイント。たとえば挙式料は折半、披露宴はそれぞれの招待客の数に応じて分担、衣装代や着つけ代はそれぞれが自分の分を負担するといった具合です。新居についても、敷金や礼金は新郎が負担し、家具や家電は新婦が負担するようにして、結果的に負担額が同じくらいになるよう調節しましょう。',
			''],
		220:['援助はしっかりとプランを立ててから',		//親からの援助
			'新婚カップルに対する両親からの全国平均援助額は192万円（リクルート「ゼクシィ結婚トレンド調査2020 」）となっており、単純に按分すると、それぞれの両親が100万円近く結婚資金を援助しているようです。<br /><br />子どもの結婚資金はできるだけ準備してあげたいというのが親心ですが、具体的なプランが示されないようでは、手元にいくら資金があったとしても援助すべきではありません。具体的にどのような資金が不足しているのか、子どもに現実的なプランを考えさせてから、初めてお金を出してあげることが大切です。',
			''],
		//■0300 出産
		300:['意外とかかる費用',		//出産費用
			'赤ちゃんの出産は病気ではないため、自由診療扱い（健康保険の対象外）となります。公益社団法人国民健康保険中央会「出産費用の全国・都道府県別平均値」（平成28年度）によれば全国の出産費用の中央値は49.3万円となっています。また、これ以外に妊娠期間中の検診費（1回当たり5千円～1万円程度）が必要になります。<br /><br />一方、妊婦健診の助成や出産育児一時金など出産にかかる費用を支援する制度もあるので、所属する自治体や健康保険組合に確認してみましょう。',
			''],
		310:['',//'出産　～出産・育児支援～',		//出産・育児支援
			'出産－出産・育児支援のメッセージaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa',
			''],
		//■0400 教育
		400:['早い時期からの準備が不可欠！',		//教育費用
			'文部科学省『子供の学習費調査』（平成30年度）によれば、幼稚園から高校卒業までにかかる費用は、オール公立の場合は約540万円、オール私立では約1,830万円となります。<br /><br />最も費用がかかる大学に関しては、国公立の場合は250万程度、私立の場合は400万程度、医歯系（6年制）となると2,000万円程度と金額が膨れ上がります。その他、自宅外通学（下宿）となると、年間90万円程度の仕送りが必要となります。<br /><br />教育プランを考えたうえで、教育費については早めに準備することが大切になります。',
			''],
		410:['', //'教育　～おこづかい～',		//おこづかい
			'教育－おこづかいのメッセージaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa',
			''],
		//■0500 住宅
		500:['マイホーム購入にあたっては十分に検討を',		//住宅購入
			'マイホーム購入にあたっては、住宅価格の10～20％を手持ち資金として用意し、残りの金額についてはローンを組む方が大半です。<br />日銀のマイナス金利政策により、住宅ローンは超低金利で推移していますが、支払期間が30年の長期にわたる場合も多く、ローンの金利が上昇することも考えておく必要があります。<br /><br />収入と生涯のライフイベント（支出）を考慮した具体的なライフプランを作成し、将来にわたって無理なく返済が出来るか、しっかりと考えたうえで住宅購入を検討してみましょう。',
			''],
		510:['増改築の計画もライフプランの一つ',		//増改築
			'建物の経年劣化に合わせて、適宜増改築も必要となってきます。<br />リフォームを行なった世帯の約半数が60歳以上になってから実施しています。<br />リフォーム費用については、100万円以上300万円未満がもっとも多く全体の4割を超える結果が出ています。その資金の調達方法としては、自己資金が6割です。<br />同じ箇所のリフォームであっても、その内容によって掛かる費用は大きく変わりますので、資金計画に見合った内容のリフォームが大切です。<br /><br />また、住宅リフォームを対象とした税の優遇措置もあるので、国土交通省や国税庁のホームページもしくは税務署に確認してみましょう。',
			''],
		//■0600 入院・介護
		600:['入院費用の目安',		//入院費用
			'入院した場合に掛かる費用はどのくらいでしょうか？病気や医療機関によっても異なりますが、生命保険文化センターの調査（令和元年度）によると、1日あたりの自己負担額の平均は約2万3千円となっています。<br /><br />また、入院した際の平均入院日数は、厚生労働省「患者調査」（平成29年）によると平均29.3日。高齢者の方や脳血管疾患の場合は入院日数が長くなる傾向がありますが、がんの場合は概ね30日を切っています。<br /><br />医療保険などに加入している場合、これらの内容を保障内容と過不足が無いか確認してみましょう。',
			''],
		610:['介護費用の目安',		//介護費用
			'65歳以上の割合が4分の1以上を占める高齢化社会となり、介護は誰しもが避けては通れない問題です。<br /><br />生命保険文化センターの調査（平成30年度）によると、介護に要した一時費用（住宅改造や介護用ベッドの購入など）の合計は平均69万円、介護費用は1ヵ月当たり平均7万8千円。<br /><br />介護保険受給者の割合は80歳以上になると急増しますので、本人だけでなく、両親や配偶者の介護という問題も考慮して前もった備えが重要です。',
			''],
		//■0700 自動車
		700:['維持費用を含めた検討が必要',		//自動車費用
			'車には様々な維持費用がかかります。自動車税や自賠責・任意保険に加え、走行距離に応じてガソリン代がかかるほか、12ヵ月点検、車検代金、タイヤ代などが必要になります。コンパクトカー（小型車）の場合年間25～30万円程度、軽自動車でも年間15～20万円程度の維持費用がかかります。その他、駐車場を借りる場合には駐車場代も必要であり、一生涯乗り続けるとなると結構な金額になります。<br /><br />地方都市や郊外に住まれている方には車は必需品ですが、車の購入に際しては、年間の維持費用を含めて検討することが必要です。',
			''],
		//■0800 旅行
		800:['',//'旅行　～旅行費用～',		//旅行費用
			'旅行－旅行費用のメッセージaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa',
			''],
		//■0900 定年退職
		900:['10万時間の自由時間',		//セカンドライフ
			'定年退職を迎えられた60歳の方の平均余命をみると、男性24.0年、女性29.2年になっています。1日24時間のうち睡眠や食事・入浴に使う時間を除くと、1日で自由に使える時間は12時間。平均余命を23年間として計算すると、セカンドライフの自由時間は10万時間に達し、ほぼ現役時代の総労働時間に匹敵します。<br />',
			'img/fp/0901_teinen.png'],
		910:['ライフプランでは退職金の事前確認が必要',		//退職金
			'会社をやめれば、誰でも退職金をもらうことができると思っている方もおられますが、退職金は会社が任意で支払うものなので、必ずしももらえるとは限りません。会社の就業規則や退職金規定に定めがなければ、退職金をもらうことはできません。また、退職金規定があったとしても、受け取れる退職金は企業規模や勤続年数によってまちまちですので、退職する前に、自分は退職金がどのぐらいもらえるのか、その支給要件を確認しておくことが必要です。',
			''],
		//■1000 老後生活
		1000:['退職世代の家計収支',	//二人以上
			'総務省「家計調査」（2019年）によると、退職後の夫婦世帯で毎月3.3万円程度、単身世帯では2.7万円程度の赤字（不足分）が生じており、この金額を退職するまでの間に準備する預貯金等から取り崩していくことになります。<br /><br />退職世代は今まで以上に家計管理が大切な時期であり、計画もなく預貯金等の金融資産を取り崩し続けるといずれ家計が破たんします。退職を迎える早い時期に、退職後のライフプランを明確にすることにより、必要な資金を予算化する一方で、見直しが必要な支出項目をチェックしてみることが大切です。',
			''],
		1010:['退職世代の家計収支',	//単身
			'総務省「家計調査」（2019年）によると、退職後の夫婦世帯で毎月3.3万円程度、単身世帯では2.7万円程度の赤字（不足分）が生じており、この金額を退職するまでの間に準備する預貯金等から取り崩していくことになります。<br /><br />退職世代は今まで以上に家計管理が大切な時期であり、計画もなく預貯金等の金融資産を取り崩し続けるといずれ家計が破たんします。退職を迎える早い時期に、退職後のライフプランを明確にすることにより、必要な資金を予算化する一方で、見直しが必要な支出項目をチェックしてみることが大切です。',
			''],
		//■1100 老後資金
		1100:['働き方によって大きく異なる年金額',	//公的年金
			'リタイア後の収入の大半を占める公的年金は、現役時代の働き方など（会社員・公務員・自営業など）によって受け取る金額は大きく異なります。自分の年金がどれくらいなのかは、「ねんきん定期便」の書面などから確認ができます。<br /><br />また、会社員の場合には、企業型確定拠出年金（401K）を導入する企業が増えてきておりますが、従業員自らが運用する制度であり、運用結果によって受取額は大きく異なります。<br /><br />確定拠出年金の掛け金は所得控除の対象となるため、大きな節税が期待できます。個人型確定拠出年金（iDeCo）の利用など、公的年金以外の老後資金の準備について検討してみましょう。',
			''],
		1110:['年金だけでは安心できない老後資金',	//必要準備額
			'老後は年金で悠々と、というのが理想ではありますが、中々それも難しいことが現実です。夫：会社員40歳、妻：専業主婦38歳のケースで試算してみると、年金と退職金を合わせても3000万近い不足が見込まれます。また、自営業の場合は厚生年金が支給されませんので、さらなる準備が必要になります。<br /><br />個人年金や積立定期・積立投信などをうまく利用して、老後資金を若いうちから準備することを考えておきましょう。',
			''],
		1120:['長生きリスクって？！',	//長生きリスク
			'長生きリスクとは、退職後の長い余命の間に生活費や諸々の出費により財産を使い果たしてしまうリスクをいいます。「人生100年時代」といわれる現代、思いのほか長生きすることで（それ自体素晴らしいことですが）資金が枯渇してしまうことのないよう、ライフプランでは長生きを想定した資金計画が必要になってきます。<br /><br />預金金利が低水準で推移する中、老後資金を増やす手段として資産運用なども検討してみましょう。',
			''],
		//■1200 万一のとき
		1200:['ライフプランに合わせて必要保障を',	//必要保障額
			'万一の時に残された家族の生活を支えるものとして「遺族年金」があります。子供がいる家族に対して、末子が18歳になるまでの間、遺族基礎年金が支給されます。亡くなられた方が厚生年金に加入していた場合、子供の有無に関わらず、本人の年金が支給されるまでの間、遺族厚生年金が支給されます。<br /><br />一方、費用については家族構成やライフプランにより大きく異なります。子供の進学先などによりますが、大学卒業までに１人当たり1,000万円以上の教育費がかかることもあります。住宅費については、住宅購入有無によって必要となる費用が変わってきます。<br /><br />自分のライフプランを確認し、足りない部分については生命保険などを検討してみましょう。',
			''],
		1210:['「お葬式」もライフプランの一環',	//葬儀費用
			'人生最後のイベントともいえる「お葬式」。葬儀にかかる費用は全国平均で約190万円ほどとなっており、直近は下落傾向にあります。また、イベントの特性上、なかなか相場といったものが見えづらく、個人差が大きいのが現状ですが、数百万円程度はかかるものと想定しておいた方が安心です。<br /><br />人は誰しも通る道でもあるので、死亡保険などの備えをしておくことが望ましいと言えます。',
			'']
	};
